Repository: acheles-pub/rsearch
Catalog: src/extraneous/fns/i18n/company_application_form/*.po
Languages: ru

source: Р11001
ru: Заявление о создании ЮЛ

source: Р12001
ru: Заявление о создании ЮЛ при реорганизации

source: Р12002
ru: Заявление о гос. регистрации АО, создаваемого путем реорганизации в форме разделения или выделения

source: Р12003
ru: Заявление-уведомление о начале процедуры реорганизации

source: Р13001
ru: Заявление об изменениях, вносимых в учредительные документы

source: Р13002
ru: Уведомление о внесении изменений в учредительные документы

source: Р14001
ru: Заявление об изменении сведений, не связанных с изменением учредительных документов

source: Р14002
ru: Заявление о нахождении АО в процессе уменьшения УК и/или о стоимости чистых активов АО

source: Р15001
ru: Уведомление о принятии решения о ликвидации ЮЛ

source: Р15002
ru: Уведомление о формировании ликвидационной комиссии, назначении ликвидатора

source: Р15003
ru: Уведомление о составлении промежуточного ликвидационного баланса

source: Р16001
ru: Заявление о ликвидации

source: Р16002
ru: Заявление о прекращении унитарного предприятия

source: Р16003
ru: Заявление о прекращении деятельности при присоединении

source: Р17001
ru: Сообщение о ЮЛ, созданном до 01.07.2002

source: Р18001
ru: Перерегистрация компаний Крыма и Севастополя
